{
  "catalog_title": "Sofi",
  "catalog_name": "sofi",
  "total_books": 9,
  "last_updated": "2026-01-14T19:10:38.868Z",
  "books": [
    {
      "id": "1",
      "uuid": "23ff13cc-02af-464f-bc83-d21c8cb69805",
      "title": "Los Reyes De La Casa",
      "title_sort": "Reyes De La Casa, Los",
      "authors": [
        "Delphine de Vigan"
      ],
      "authors_sort": "Vigan, Delphine de",
      "publisher": "Anagrama",
      "pubdate": "2021-03-04T00:00:00-03:00",
      "rating": 4,
      "isbn": "9788433981264",
      "tags": [
        "Thriller",
        "Contemporary",
        "Adult",
        "Mystery",
        "S2"
      ],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p style=\"font-weight: bold\">Una novela sobrecogedora sobre los peligros de la sobreexposición en redes, la explotación infantil y la falsa felicidad.</p>\n<p>Mélanie Claux y Clara Roussel. Dos mujeres conectadas a través de una niña. Mélanie ha participado en un <em>reality show</em> televisivo y es seguidora de sus sucesivas ediciones. Cuando se convierte en madre de un niño y una niña, Sammy y Kimmy, empieza a grabar su día a día y cuelga los vídeos en YouTube. Crecen en visitas y seguidores, llegan los patrocinadores, Mélanie crea su propio canal y el dinero fluye. Lo que al principio consistía sin más en grabar de tanto en tanto las andanzas cotidianas de sus hijos se profesionaliza, y tras la fachada de este canal familiar tierno y edulcorado hay rodajes interminables con los niños y retos absurdos para generar material. Todo es artificio, todo está en venta, todo es felicidad impostada, realidad ficticia.</p>\n<p>Hasta que un día Kimmy, la hija de corta edad, desaparece. Alguien la ha secuestrado y empieza a enviar extrañas peticiones. Es entonces cuando el destino de Mélanie se cruza con el de Clara, policía solitaria sin apenas vida personal y que vive por y para el trabajo. Ella se hará cargo del caso.</p>\n<p>La novela arranca en el presente y se extiende hasta el futuro cercano. Arranca con estas dos mujeres y se extiende a la existencia posterior de esos dos niños explotados. De Vigan ha escrito una narración perturbadora que es al mismo tiempo un thriller inquietante, un relato con pinceladas de ciencia ficción sobre algo muy real y un documento demoledor sobre la alienación contemporánea, la explotación de la intimidad, la falsa felicidad proyectada en las pantallas y la manipulación de las emociones.</p>\n<h3>Críticas</h3>\n<p>«Una novela vertiginosa... Un thriller cautivador al estilo de <em>El show de Truman</em>. De Vigan cambia de género con virtuosismo, pero mantiene la misma sensibilidad» (Olivia de Lamberterie, <em>Elle).</em></p>\n<p>«Un retrato potente, agrio y necesario de nuestra sociedad» (Nathalie Crom, <em>Télérama).</em></p>\n<p>«Una arquitectura narrativa adictiva, una intriga muy bien documentada, una escritura delicada» (Anna Cabana, <em>Le Journal du Dimanche).</em></p>\n<p>«Una novela extralúcida sobre nuestro mundo... Su modo de cuestionar el presente y el futuro impresiona» (Philippe Chevilley, <em>Les Échos).</em></p>\n<p>«Me ha apasionado y aterrado... Una novela formidable» (Anne-Élisabeth Lemoine, <em>C à Vous).</em></p>\n<p>«Un estilo preciso y eficaz que nos arrastra en una sorprendente pirueta» (Baptiste Liger, <em>Lire).</em></p>\n<p>«Pavorosa y fascinante» (Amélie Cordonnier, <em>Femme Actuelle).</em></p>\n<p>«Deslumbrante, necesaria y original» (Mohammed Aïssaoui, <em>Le Figaro).</em></p>\n<p>«Sombría y apasionante» (Élisabeth Philippe, <em>Le Nouvel Observateur).</em></p>\n<p>«Una novela extraordinaria» (Bernard Lehut, <em>RTL).</em></p>\n<h3>Descripción del Libro</h3>\n<p style=\"font-weight: bold\">Una novela sobrecogedora sobre los peligros de la sobreexposición en redes, la explotación infantil y la falsa felicidad.</p>\n<h3>Biografía del autor</h3>\n<p><strong>Delphine de Vigan</strong> (Boulogne-Billancourt, 1966) vive en París. En Anagrama ha publicado, desde 2012: Días sin hambre: «Maneja la materia autobiográfica con una contención que remite a Marguerite Duras» (Marta Sanz); No y yo: «Maestría y ternura... Una novela atípica» (Juanjo M. Jambrina, Jot Down); Las horas subterráneas: «Sensible, inquietante y un poco triste. Triste y soberbia» (François Busnel, <em>L’Express)</em> ; Nada se opone a la noche, que la consagró internacionalmente, ha vendido en Francia más de ochocientos mil ejemplares, ha sido publicada por una veintena de editoriales extranjeras y ha recibido el Premio de Novela Fnac, el Premio de Novela de las Televisiones Francesas, el Premio Renaudot de los Institutos de Francia, el Gran Premio de la Heroína Madame Figaro y el Gran Premio de las Lectoras de Elle: «Este magnífico testimonio la confirma como una escritora contemporánea de referencia. Imprescindible» (Sònia Hernández, <em>La Vanguardia);</em> «Con sobriedad y precisión, sin sentimentalismo (pero no sin sentimiento), Delphine de Vigan firma una inteligente, magnífica e implacable novela» (Elvira Navarro); Basada en hechos reales, galardonada con el Premio Renaudot y el Goncourt de los Estudiantes, y llevada al cine por Roman Polanski: «Hace alarde de maestría expresiva para disolver los límites de lo que es verdad y lo que es mentira... Apasiona» (Robert Saladrigas, <em>La Vanguardia);</em> Las lealtades: «Perturbadora» (Javier Aparicio Maydeu, <em>El País)</em> ; «Cuestiona a una sociedad que mira hacia otro lado, ante las violencias soterradas» (Lourdes Ventura, <em>El Mundo);</em> y Las gratitudes: «Pequeño prodigio con el que la autora francesa reflexiona sobre la vejez, la soledad y la importancia de las palabras» (David Morán <em>, ABC).</em></p></div>",
      "timestamp": "2024-03-23T22:50:50-03:00",
      "languages": "spa",
      "identifiers": "amazon:8433981269,goodreads:63001133,isbn:9788433981264,google:Kl-JEAAAQBAJ,mobi-asin:891b3b56-6c68-4bae-b20b-66f2065666f4",
      "cover": "1_LosReyesDeLaCasa.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1sNYNnd0fGPm2kDBB6FkuZ89BWZQDjKCs"
        },
        {
          "type": "MOBI",
          "url": "https://drive.google.com/uc?export=download&id=1fHdc2BDA8cSi8j-PkxPOrMp80GjE8A-Y"
        }
      ]
    },
    {
      "id": "2",
      "uuid": "c3f8b65a-90a2-4a4e-a66f-39ed3b9cad1a",
      "title": "El Mundo De Los Latentes",
      "title_sort": "Mundo De Los Latentes, El",
      "authors": [
        "Kary Pintos"
      ],
      "authors_sort": "Pintos, Kary",
      "publisher": "Planeta Argentina",
      "pubdate": "2023-04-01T00:00:00-03:00",
      "rating": null,
      "isbn": "9789504981213",
      "tags": [
        "Education",
        "Educational Policy & Reform",
        "General"
      ],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p>Así como en su primer libro, <em>Herramientas de crianza</em> , Kary Pintos profundiza en los primeros años de vida, esta vez nos invita a dar un paso más para hablar de los y las latentes, esa etapa que comienza alrededor de los cinco o seis años y culmina con la pubertad dando lugar a la adolescencia, todo un mundo en sí mismo, muchas veces misterioso y del que poco se habla. <br>A diferencia de los primeros años de vida y la adolescencia que son muy ruidosos, la latencia se llama así porque es un período más interno y silencioso, y al que muchas veces se le presta poca atención. Incluso se puede llegar a pensar que ya no nos necesitan tanto, cuando la realidad es que siempre lo hacen. Aunque ya no será la dependencia absoluta hacia nosotros que tenían cuando eran bebés o en la primera infancia, sino que será necesario acompañar sin obstaculizar su desarrollo ni hacer por ellos, sin alejarnos demasiado como para ausentarnos.<br>En este nuevo libro, escrito desde el doble rol de mamá de cinco hijos y psicóloga, Kary nos comparte sus herramientas para acompañar esta nueva etapa en la vida de nuestros hijos e hijas. Una en la que el mundo familiar se expande para empezar a convivir con el mundo exterior que en la latencia toma mucho protagonismo y empieza a competir: ídolos, youtubers, maestros, tiktokers, padres y madres de sus amigos. Por eso, es fundamental conocerlo.<br>En <em>El mundo de los latentes</em> también encontraremos información para repensarnos a nosotros mismos, ya que toda etapa de la vida (llámese niñez, latencia o adolescencia) se trata de los hijos e hijas y de quienes criamos. Ellos no son sin quien los cría.</p>\n<p>¿Estás listo para entrar en su mundo? ¡Tu latente te necesita!</p></div>",
      "timestamp": "2024-03-12T13:16:07-03:00",
      "languages": "spa",
      "identifiers": "google:qbW3EAAAQBAJ,goodreads:125255848,amazon:B0C1KTC15Z,isbn:9789504981213",
      "cover": "2_ElMundoDeLosLatentes.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1pmGlLiohZxe_86PiL6h0FgwF6TK7dTkP"
        },
        {
          "type": "MOBI",
          "url": "https://drive.google.com/uc?export=download&id=1u_LxwjsRA-bZwE67ukb4vc9qEof4OlUc"
        }
      ]
    },
    {
      "id": "3",
      "uuid": "fbf46926-be77-4ee5-bde7-8e6a1b2f707f",
      "title": "Cómo hacer que te pasen cosas buenas / How To Make Good Things Happen: Entiende tu cerebro, gestiona tus emociones, mejora tu vida",
      "title_sort": "Cómo hacer que te pasen cosas buenas / How To Make Good Things Happen: Entiende tu cerebro, gestiona tus emociones, mejora tu vida",
      "authors": [
        "Marian Rojas Estapé"
      ],
      "authors_sort": "Estapé, Marian Rojas",
      "publisher": "Planeta Publishing",
      "pubdate": "2023-07-18T00:00:00-03:00",
      "rating": 5,
      "isbn": "9786073902342",
      "tags": [],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p>Uniendo el punto de vista científico, psicológico y humano, la autora nos ofrece una reflexión profunda, salpicada de útiles consejos y con vocación eminentemente didáctica, acerca de la aplicación de nuestras propias capacidades al empeño de procurarnos una existencia plena y feliz: conocer y optimizar determinadas zonas del cerebro, fijar metas y objetivos en la vida, ejercitar la voluntad, poner en marcha la inteligencia emocional, desarrollar la asertividad, evitar el exceso de autocrítica y autoexigencia, reivindicar el papel del optimismo…</p>\n<p style=\"font-weight: bold\">ENGLISH DESCRIPTION</p>\n<p style=\"font-weight: bold\">An empowering journey through the mechanisms of the mind from one of the world’s leading mental health experts. </p>\n<p>Psychiatrist Marián Rojas Estapé presents the essential guide to neuroscience-driven mindfulness. This is a thorough look at how our brains react to stress, threats, hyperstimulation, and the vices of our digital age. Combining science, psychology, and philosophy, Estapé delivers practical advice about how we can cultivate a happy existence. This includes understanding the parts of the brain, setting healthy goals and objectives, strengthening willpower, cultivating emotional intelligence, developing assertiveness, avoiding excessive self-criticism and self-demand, and mastering the proven art of optimism. </p>\n<h3>About the Author</h3>\n<p>La doctora <strong>Marian Rojas Estapé</strong> es psiquiatra licenciada en Medicina y Cirugía por la Universidad de Navarra. Trabaja en el Instituto Español de Investigaciones Psiquiátricas, en Madrid, y su labor profesional se centra, principalmente, en el tratamiento de personas con ansiedad, depresión, trastornos de personalidad, trastornos de conducta y en terapias familiares.</p>\n<p>Es profesora invitada de la escuela de negocios IPADE en México y ha participado en varios proyectos de cooperación y voluntariado fuera de España. Creadora del proyecto <em>ilussio</em> sobre emociones, motivación y felicidad en el mundo empresarial, es, además, asidua conferenciante nacional e internacional y colaboradora habitual en medios de comunicación como en el programa <em>Fin de Semana,</em> de Cope, con Cristina López Schlichting y en otros de la cadena SER.</p>\n<p>Marián Rojas Estapé was born in Madrid in 1983. She is a psychiatrist, and the author of Cómo hacer que te pasen cosas buenas, which was a Spanish non-fiction bestseller in 2019. Marián Rojas Estapé, who currently works at the Spanish Institute of Psychiatric Research graduated from the University of Navarra in 2007. She then volunteered with several NGOs helping victims of sexual trafficking and severe trauma. These experiences inspired her to learn more about emotional pain and how to heal it. </p></div>",
      "timestamp": "2024-02-22T16:39:05-03:00",
      "languages": "spa",
      "identifiers": "isbn:9786073902342,amazon:6073902344",
      "cover": "3_ComohacerquetepasencosasbuenasHowToMakeGoodThingsHappenEntiendetucerebrogest.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1c39jQvjABaCfAunaNfiPF7KDKVHnzF7Y"
        },
        {
          "type": "MOBI",
          "url": "https://drive.google.com/uc?export=download&id=1DdAxWje-shpLNuGhmJ1MYSeCxcy7N_V0"
        }
      ]
    },
    {
      "id": "4",
      "uuid": "97cf78fb-831e-4f9d-9365-63afe3e6132a",
      "title": "Vive Más: Reduce Tu Edad Biológica Y Aumenta Tu Vitalidad",
      "title_sort": "Vive Más: Reduce Tu Edad Biológica Y Aumenta Tu Vitalidad",
      "authors": [
        "Marcos Vázquez García"
      ],
      "authors_sort": "García, Marcos Vázquez",
      "publisher": "GRIJALBO",
      "pubdate": "2023-10-05T00:00:00-03:00",
      "rating": 4,
      "isbn": "9788425361838",
      "tags": [
        "Health",
        "Science",
        "Health & Fitness",
        "Diet & Nutrition",
        "General",
        "Medical",
        "Nutrition",
        "Diets"
      ],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p style=\"font-weight: bold\">Herramientas prácticas para reducir la edad biológica y rejuvenecer. </p>\n<p style=\"font-weight: bold\">De la mano de Marcos Vázquez, el divulgador de salud más reconocido en habla hispana, vamos a adentrarnos en el proceso de envejecimiento del cuerpo humano para descubrir qué es y por qué y cómo envejecemos. </p>\n<p>Marcos Vázquez nos adentra en el proceso de envejecimiento del cuerpo humano para descubrirnos qué es y por qué y cómo envejecemos. </p>\n<p>Nuestra edad cronológica avanza siempre a la misma velocidad y en la misma dirección, pero nuestra edad biológica es mucho más flexible y moldeable; los últimos avances científicos indican que puede incluso REJUVENECER ES POSIBLE. </p>\n<p>Vive más es la guía esencial para entender la ciencia de la longevidad y, sobre todo, para aplicarla de manera personalizada, proporcionando herramientas prácticas para mantener la salud y la vitalidad con el fin de ralentizar el envejecimiento y mejorar la calidad de vida y la apariencia. En ella aprenderás que el ejercicio es el elixir de la juventud, qué alimentos ralentizan el envejecimiento y qué efecto tienen estrategias como el ayuno intermitente. Nos enseña cómo potenciar el sistema inmunitario y optimizar las hormonas sexuales o cuáles son los mejores suplementos para alargar la juventud. </p>\n<p>En resumen, aprenderás las claves para morir joven, con muchos años. Pero Vive más va más allá. La última sección resume las tecnologías emergentes que nos permitirán, en pocas décadas, alargar de manera exponencial nuestra longevidad. El futuro es increíble, y está más cerca de lo que piensas.</p></div>",
      "timestamp": "2024-02-22T16:38:58-03:00",
      "languages": "spa",
      "identifiers": "isbn:9788425361838,amazon:B0CD9T57HC,google:qEbOEAAAQBAJ,goodreads:195466428",
      "cover": "4_ViveMasReduceTuEdadBiologicaYAumentaTuVitalidad.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1Qi41HKrJCAOr-LflQaWBaONibqQ2YuIG"
        },
        {
          "type": "MOBI",
          "url": "https://drive.google.com/uc?export=download&id=1OYRX50M0EjYCmV5P_lUTWkZXStqIcw6P"
        }
      ]
    },
    {
      "id": "5",
      "uuid": "c90c2798-41bb-4f02-b1ea-78e675b34812",
      "title": "Verdades que Adelgazan: 10 Principios Básicos para un Entrenamiento Efectivo (Spanish Edition)",
      "title_sort": "Verdades que Adelgazan: 10 Principios Básicos para un Entrenamiento Efectivo (Spanish Edition)",
      "authors": [
        "Marcos Vazquez"
      ],
      "authors_sort": "Vazquez, Marcos",
      "publisher": "Fitness Revolucionario",
      "pubdate": "2017-01-12T20:00:00-03:00",
      "rating": null,
      "isbn": null,
      "tags": [],
      "series": null,
      "series_index": null,
      "comments": null,
      "timestamp": "2024-02-22T16:38:58-03:00",
      "languages": "spa",
      "identifiers": "mobi-asin:B01N22P744",
      "cover": "5_VerdadesqueAdelgazan10PrincipiosBasicosparaunEntrenamientoEfectivo.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1aU0SNXjbdfaYf-guUEfmfO_ASwvJjRhd"
        },
        {
          "type": "MOBI",
          "url": "https://drive.google.com/uc?export=download&id=1gmyJUIFkv9n5ppiehp0kKQFdyXcByLC1"
        }
      ]
    },
    {
      "id": "6",
      "uuid": "03a59965-8caa-4639-b2b9-05c921e1ce7f",
      "title": "Saludable Mente: Hábitos Para Optimizar Tu Cerebro Y Mejorar Tu Salud a Cualquier Edad",
      "title_sort": "Saludable Mente: Hábitos Para Optimizar Tu Cerebro Y Mejorar Tu Salud a Cualquier Edad",
      "authors": [
        "Marcos Vázquez García"
      ],
      "authors_sort": "García, Marcos Vázquez",
      "publisher": "GRIJALBO",
      "pubdate": "2021-01-01T00:00:00-03:00",
      "rating": 4,
      "isbn": "9788425359484",
      "tags": [
        "Health",
        "Science"
      ],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p>El cerebro es lo que te hace ser tú mismo, y es mucho más moldeable de lo que piensas: lo esculpes con cada una de tus acciones. Además, investigaciones recientes afirman que no solo tiene la capacidad de cambiar, sino que lo hace constantemente. Cada experiencia vital moldea detalles microscópicos de tu esencia neuronal. Lo que haces altera lo que eres. El objetivo de este libro es ayudarte a entender mejor su funcionamiento, pero sobre todo, enseñarte a mejorarlo. Cuidar de tu cerebro no solo te ayudará a prevenir trastornos como la demencia, el alzéimer o el párkinson, sinó también a rendir mejor en tu día a día. La salud del cerebro depende de la del resto del cuerpo, y no podemos optimizar su funcionamiento sin entender antes cómo influyen en él la dieta, la actividad física o el estrés ni considerar la estrecha relación entre nuestra microbiota y nuestro estado de ánimo así como el impacto del contacto social en nuestra salud mental. Las recomendaciones de Marcos Vázquez te ayudarán a mejorar tu capacidad de aprender y recordar, a aumentar tu resistencia ante la enfermedad mental, a entender cómo potenciar la plasticidad cerebral y a mejorar tu reserva cognitiva. Posees en tu cabeza el objeto más fascinante que jamás se ha descubierto. Es el momento de desvelar sus misterios y potenciarlo al máximo.</p></div>",
      "timestamp": "2024-02-22T16:38:58-03:00",
      "languages": "spa",
      "identifiers": "isbn:9788425359484,goodreads:56465416,amazon:B08MNBGK83,google:tuEGEAAAQBAJ",
      "cover": "6_SaludableMenteHabitosParaOptimizarTuCerebroYMejorarTuSaludaCualquierEdad.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1_AKWCFDWZR7gfBlhIPwagF5t1c0rBec9"
        },
        {
          "type": "MOBI",
          "url": "https://drive.google.com/uc?export=download&id=1qwRBkX2AmOPHMgHzdtJSaaJruUjF57A3"
        }
      ]
    },
    {
      "id": "7",
      "uuid": "9d3da4ad-a5a3-4e55-8502-128d40b345f0",
      "title": "Fitness revolucionario. Lecciones ancestrales para una salud salvaje",
      "title_sort": "Fitness revolucionario. Lecciones ancestrales para una salud salvaje",
      "authors": [
        "Marcos Vázquez"
      ],
      "authors_sort": "Vázquez, Marcos",
      "publisher": "Anaya Multimedia",
      "pubdate": "2018-09-20T00:00:00-03:00",
      "rating": 5,
      "isbn": "9788441540194",
      "tags": [
        "Crafts & Hobbies",
        "General",
        "Science",
        "Life Sciences",
        "Health & Fitness",
        "Diet & Nutrition",
        "Diets",
        "Exercise"
      ],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p style=\"font-weight: bold\">Escrito por Marcos Vázquez autor del popular blog Fitness Revolucionario.</p>\n<p style=\"font-weight: bold\">Olvida las dietas, escapa del gimnasio, únete a la revolución.</p>\n<p style=\"font-weight: bold\">Un libro absolutamente salvaje, que te impulsa a vivir de forma beneficiosa e invita a mejorar tu salud.</p>\n<p>La civilización tiene una relación paradójica con la salud. Por un lado, vivimos ahora más que nunca y tenemos acceso a comodidades impensables hace unas pocas décadas. Por otro lado, las nuevas tecnologías crean nuevos problemas, dando lugar a las enfermedades del progreso, como obesidad, diabetes, cáncer, aterosclerosis y depresión. Vivimos más pero pasamos más tiempo enfermos.</p>\n<p>Este libro detalla cómo evitar este triste destino. Entenderás por qué los genes tienen el secreto para deshacerse fácilmente del sobrepeso y conocerás los aspectos del mundo moderno que contribuyen a los trastornos del progreso. Te familiarizarás con las tradiciones de las poblaciones más saludables del planeta y aprenderás a aplicar la sabiduría del pasado para mejorar tu cuerpo en el presente.</p>\n<p>En un mundo plagado de mitos y falsas promesas, Fitness Revolucionario ofrece una visión científica y global para eliminar esos kilos de más, pero también para descansar mejor y vivir con más energía.</p>\n<p style=\"font-weight: bold\">Miles de personas han logrado su objetivo siguiendo los principios que encontrarás en este libro. Es el momento de experimentar una salud salvaje.</p>\n<h3>Biografía del autor</h3>\n<p>Marcos Vázquez es el autor del popular blog Fitness Revolucionario, galardonado con múltiples premios por su labor divulgadora en materia de salud. Es también creador de Radio Fitness Revolucionario, el podcast de salud y fitness de habla hispana más escuchado, donde entrevista a grandes expertos en salud, entrenamiento, nutrición, biología o genética, entre otros muchos temas. Es docente en diferentes instituciones de formación en salud y participa como ponente en múltiples congresos y eventos.</p></div>",
      "timestamp": "2024-02-22T16:38:58-03:00",
      "languages": "spa",
      "identifiers": "isbn:9788441540194,google:g3hvDwAAQBAJ,amazon:8441540195",
      "cover": "7_FitnessrevolucionarioLeccionesancestralesparaunasaludsalvaje.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=106fXw2mkwgAkfmbTAyivwbDrjcDGa846"
        },
        {
          "type": "MOBI",
          "url": "https://drive.google.com/uc?export=download&id=1xrdFybgp7qOFSVrLhw0-E5RPF6wvXssi"
        }
      ]
    },
    {
      "id": "8",
      "uuid": "99227961-3833-418c-9608-551dc35d51d0",
      "title": "Encuentra tu persona vitamina",
      "title_sort": "Encuentra tu persona vitamina",
      "authors": [
        "Marian Rojas Estapé"
      ],
      "authors_sort": "Marian Rojas Estapé",
      "publisher": "lineasdesaparecidas",
      "pubdate": "2021-08-24T19:00:00-03:00",
      "rating": null,
      "isbn": null,
      "tags": [
        "Ensayo",
        "Autoayuda"
      ],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p>¿Por qué hay personas que nos hacen sufrir tanto y otras que nos generan confianza y cuya sola presencia nos reconforta? ¿Por qué hay gente que tiene tendencia a establecer relaciones complicadas y dolorosas? ¿Amamos como nos amaron? ¿Hay «algo» bioquímico detrás de la confianza, el apego y el amor? ¿Cómo podemos acertar a la hora de elegir pareja?</p>\n<p>Estamos diseñados para vivir en familia y en sociedad, relacionarnos y querernos. Nuestra felicidad va a depender en gran medida de la capacidad que tengamos para mantener buenas relaciones con aquellos que nos rodean. Muchos, hoy en día, arrastramos heridas emocionales que nos impiden conectar de forma sana con el entorno. Encuentra tu persona vitamina te ayudará a comprender el vínculo con tus padres, tus hijos, tu pareja, tus amigos y tus compañeros de trabajo a la vez que entiendes tu historia emocional. Porque cuando uno se comprende, se siente aliviado.</p>\n<p>La doctora <strong>Marian Rojas Estapé </strong>te acerca al apego, a la infancia y al amor desde un punto de vista científico, psicológico y humano, y te habla de una hormona fundamental, la oxitocina. Un libro que te impulsa a encontrar personas vitamina, aquellas que sacan lo mejor de ti, te inspiran, te apoyan y con ello mejoran tu sistema inmune. </p></div>",
      "timestamp": "2024-02-22T16:38:58-03:00",
      "languages": "spa",
      "identifiers": null,
      "cover": "8_Encuentratupersonavitamina.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1kiEY1FQg7R-N6_c6FyqU597gv8jCLpoQ"
        },
        {
          "type": "MOBI",
          "url": "https://drive.google.com/uc?export=download&id=19j6BVrUvg5qbG2szzvu21xpfeGan4W6P"
        }
      ]
    },
    {
      "id": "9",
      "uuid": "1872ef13-d152-4a63-aac9-c7626a7402e3",
      "title": "Aulas Motivadas",
      "title_sort": "Aulas Motivadas",
      "authors": [
        "Laura Lewin"
      ],
      "authors_sort": "Lewin, Laura",
      "publisher": "Hola Chicos SRL",
      "pubdate": "2014-01-01T00:00:00-03:00",
      "rating": 3,
      "isbn": "9789874007452",
      "tags": [
        "Docentes Apasionados",
        "sociales",
        "pedagogia",
        "educación"
      ],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p><strong>Aulas Motivadas</strong>: La importancia de la mentalidad de crecimiento, del pensamiento crítico y de las habilidades socio emocionales en el aula.</p>\n<p> </p>\n<hr>\n<p><br>¿Cómo logramos que nuestros alumnos quieran aprender? ¿Por qué algunos se motivan más fácilmente que otros? ¿Por qué frente a los obstáculos o desafíos algunos perseveran y otros abandonan?  </p>\n<p>Algunos estudios científicos evidencian que más que la inteligencia, lo que importa es la mentalidad. Sin embargo, muchas de las cosas que llevamos a cabo para \"motivar\" a nuestros alumnos hacen que no quieran aprender.  </p>\n<p>En este libro ágil y dinámico, Laura Lewin nos revela estrategias para lograr que ellos desarrollen la perseverancia, la resilencia emocional y la autorregulación; estrategias para naturalizar y capitalizar los errores; y consejos para ayudar a que quieran aprender, y no solo aprobar.</p></div>",
      "timestamp": "2026-01-13T14:33:42-03:00",
      "languages": "eng",
      "identifiers": "isbn:9789874007452,goodreads:54780718",
      "cover": "9_AulasMotivadas.jpg",
      "formats": [
        {
          "type": "PDF",
          "url": "https://drive.google.com/uc?export=download&id=1XICOlLudTxLXnUglWDIa_zopbyuyqR1T"
        }
      ]
    }
  ]
}