{
  "catalog_title": "Toli",
  "catalog_name": "toli",
  "total_books": 6,
  "last_updated": "2026-01-15T18:40:38.298Z",
  "books": [
    {
      "id": "1",
      "uuid": "82d65560-247a-4cc0-9184-2e8131d55cd5",
      "title": "La Tierra De Las Historias: El Hechizo De Los Deseos",
      "title_sort": "La Tierra De Las Historias: El Hechizo De Los Deseos",
      "authors": [
        "Chris Colfer"
      ],
      "authors_sort": "Colfer, Chris",
      "publisher": "V&R Ediciones",
      "pubdate": "2012-07-17T00:00:00-03:00",
      "rating": 4,
      "isbn": "9789877471410",
      "tags": [
        "Fantasy",
        "Childrens",
        "Young Adult",
        "Adventure",
        "Lectura de Verano"
      ],
      "series": "The Land of Stories",
      "series_index": 1,
      "comments": "<div>\n<p>Tras la muerte de su padre, la abuela de Alex y Conner les regala algo que significa mucho para ellos: La tierra de las historias, un libro de cuentos que marcó gran parte de sus vidas.<br>Pero los mellizos no conocen la magia que se esconde en sus páginas. Solo toman conciencia de ella cuando el libro los absorbe y llegan a la Tierra de las Historias, un lugar que a primera vista es encantador, pero que esconde más peligros de los que imaginan.<br>Existe una sola forma de regresar a casa: el Hechizo de los Deseos. Pero alguien más está buscando los ingredientes para utilizarlo... la villana más temida de todos los tiempos: la Reina Malvada.<br>¿Quién logrará conseguir primero los ingredientes para el hechizo?<br>El Hechizo de los Deseos es el primer tomo de la aclamada saga de Chris Colfer, conocido por su papel de Kurt, en la serie de TV Glee. Con una prosa simple y vertiginosa, nos invita a sumergirnos en un mundo en donde todo es posible. Una vez que empieces a leerlo, ya no podrás detenerte...</p></div>",
      "timestamp": "2026-01-15T14:50:24-03:00",
      "languages": "eng",
      "identifiers": "isbn:9789877471410,goodreads:32794299",
      "cover": "1_LaTierraDeLasHistoriasElHechizoDeLosDeseos.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1ISUxpKFtY_6Qv-rcOLp7Ob9d1xV5Vy2R"
        }
      ]
    },
    {
      "id": "2",
      "uuid": "15dacdbc-d00f-44ee-b64c-3710cedf7998",
      "title": "Ottoline and the Yellow Cat",
      "title_sort": "Ottoline and the Yellow Cat",
      "authors": [
        "Chris Riddell"
      ],
      "authors_sort": "Riddell, Chris",
      "publisher": "Pan Childrens",
      "pubdate": "2007-02-02T00:00:00-03:00",
      "rating": 4,
      "isbn": "9781405050579",
      "tags": [
        "Childrens",
        "Mystery",
        "Fantasy",
        "Humour",
        "Adventure",
        "Lectura de Verano"
      ],
      "series": "Ottoline",
      "series_index": 1,
      "comments": "<div>\n<p>Introducing Miss Ottoline Brown, an exceptionally inquisitive Mistress of Disguise, and her partner in crime, Mr Munroe. No puzzle is ever too tricky for the two of them to solve . . . </p>\n<p>Ottoline lives in a stylish apartment in Big City with a small hairy creature called Mr Munroe. Together they look after the Brown family's eclectic collections - and dabble in a spot of detective work. So they are the first to the scene of the crime when a string of high society dog-nappings and jewel thefts hits Big City. Ottoline (who luckily has a diploma from the Who-R-U Academy of Disguise) and Mr Munroe go undercover - and expose an ingenious scam masterminded by furry feline crook, the Yellow Cat.</p></div>",
      "timestamp": "2026-01-15T14:50:24-03:00",
      "languages": "eng",
      "identifiers": "isbn:9781405050579,goodreads:607513",
      "cover": "2_OttolineandtheYellowCat.jpg",
      "formats": [
        {
          "type": "PDF",
          "url": "https://drive.google.com/uc?export=download&id=13l5DX2grWFroYk4gPwM7uy2B4_7-Mp_b"
        }
      ]
    },
    {
      "id": "3",
      "uuid": "c8791759-94b1-4f92-b5a6-6a9da75fa4a1",
      "title": "The Selfish Crocodile Anniversary Edition",
      "title_sort": "Selfish Crocodile Anniversary Edition, The",
      "authors": [
        "Faustin Charles"
      ],
      "authors_sort": "Charles, Faustin",
      "publisher": "Bloomsbury USA",
      "pubdate": "2018-11-13T00:00:00-03:00",
      "rating": null,
      "isbn": "9781408885253",
      "tags": [
        "Juvenile Fiction",
        "Animals",
        "Alligators & Crocodiles",
        "Juvenile Nonfiction",
        "Reptiles & Amphibians",
        "Social Themes",
        "Friendship",
        "Humorous Stories",
        "Values & Virtues",
        "Lectura de Verano"
      ],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p>Discover the magic of a beloved classic with The Selfish Crocodile - now more heartwarming than ever! This beautifully illustrated picture book has been delighting children and parents for over 20 years. And now, it's back with a special edition to celebrate a story that has stood the test of time. </p>\n<p>A grumpy crocodile. A brave little mouse. A big lesson about sharing. </p>\n<p>In a jungle full of animals too scared to speak up, one little mouse changes everything. When the Selfish Crocodile has a terrible toothache, it's not the biggest or bravest animal that helps him - it's the tiniest. This charming story teaches children about empathy, courage, and the power of kindness. </p>\n<p>Why parents and teachers love It:*A heartwarming message about compassion*Engaging, colourful illustrations that captivate young readers*Encourages emotional intelligence and social skills*Perfect for storytime, bedtime or classroom discussionsWhether you're discovering it for the first time or revisiting an old favourite, The Selfish Crocodile is a must-have for every child's bookshelf.</p></div>",
      "timestamp": "2024-01-15T14:50:25-03:00",
      "languages": "eng",
      "identifiers": "google:aSeCswEACAAJ,isbn:9781408885253",
      "cover": "3_TheSelfishCrocodileAnniversaryEdition.jpg",
      "formats": [
        {
          "type": "PDF",
          "url": "https://drive.google.com/uc?export=download&id=1lZ99KMndTMYrf0Y16j2M7RidlddWLhUS"
        }
      ]
    },
    {
      "id": "4",
      "uuid": "5b73bda5-319c-4432-bc50-63229929d5de",
      "title": "Penny Dreadful Is a Complete Catastrophe",
      "title_sort": "Penny Dreadful Is a Complete Catastrophe",
      "authors": [
        "Joanna Nadin"
      ],
      "authors_sort": "Nadin, Joanna",
      "publisher": "Usborne Books",
      "pubdate": "2011-09-01T00:00:00-03:00",
      "rating": 4,
      "isbn": "9781409536079",
      "tags": [
        "Childrens",
        "Lectura de Verano"
      ],
      "series": "Penny Dreadful",
      "series_index": 2,
      "comments": "<div>\n<p>My name is not actually Penny Dreadful. It is Penelope Jones. The 'Dreadful' bit is my dad's JOKE. But it is not even true that I am dreadful... honest. You see, the DISASTER with Rooney, our class rat, might not have been such a DISASTER if it wasn't for Cosmo Moon Webster and his Amazing Maze. AND it is utterly not my fault that the Patented Burglar Trap accidentally tripped Gran over, so her bone went snap. ALSO, I only took Barry the cat to the hospital so he could revive Gran with The Power Of Pets. How was I to know it would be a Complete CATastrophe?</p></div>",
      "timestamp": "2026-01-15T14:50:25-03:00",
      "languages": "eng",
      "identifiers": "isbn:9781409536079,goodreads:11805414",
      "cover": "4_PennyDreadfulIsaCompleteCatastrophe.jpg",
      "formats": [
        {
          "type": "PDF",
          "url": "https://drive.google.com/uc?export=download&id=1BmgOjQz7M7BJPp-Jmrm3KklvVDzhi8nJ"
        }
      ]
    },
    {
      "id": "5",
      "uuid": "bd6e856d-81c0-485a-8327-acbe8b9b9f7f",
      "title": "El Crimen Es Cosa De Damas",
      "title_sort": "Crimen Es Cosa De Damas, El",
      "authors": [
        "Robin Stevens"
      ],
      "authors_sort": "Stevens, Robin",
      "publisher": "Editorial Alma",
      "pubdate": "2014-06-05T00:00:00-03:00",
      "rating": 4,
      "isbn": "9788419599469",
      "tags": [
        "Juvenile Fiction",
        "Mysteries & Detective Stories",
        "Novela",
        "Intriga"
      ],
      "series": "Murder Most Unladylike",
      "series_index": 1,
      "comments": "<div>\n<p>Der erste Fall für Nachwuchsspionin May Wong 1940. Großbritannien befindet sich im Krieg und ein geheimes Ministerium der britischen Regierung, die Abteilung für undamenhafte Aktivitäten unter der Leitung von Wells &amp; Wong, bildet Spione aus. May Wong ist mutig, willensstark und will unbedingt dazu beitragen, den Zweiten Weltkrieg zu beenden, damit sie nach Hongkong zurückkehren, das kalte England verlassen und ihre Schule Deepdean für immer hinter sich lassen kann. May weiß, dass sie die perfekte Geheimagentin wäre. Doch das Ministerium nimmt keine Kinder auf und so wird sie zusammen mit ihrem Freund Eric abgewiesen. Aufgeben ist für May aber keine Option. Sie nimmt die Sache selbst in die Hand und stiehlt eine Notiz aus der Handtasche ihrer Schwester. May und Eric reisen undercover nach Elysium Hall, dem Haus der wohlhabenden Familie Verey. Sie haben den Verdacht, dass einer der Vereys Geheimnisse an die Nazis weitergibt. Wenn sie auf eigene Faust einen feindlichen Spion enttarnen, wird niemand mehr behaupten, sie wären zu jung. Aber Elysium Hall birgt mehr Geheimnisse, als May und Eric sich je hätten vorstellen können. Und dann wird auch noch jemand ermordet! Nach ihrer erfolgreichen Krimireihe Ein Fall für Wells &amp; Wong schickt uns Robin Stevens mit neuen Charakteren in die geheimnisvolle Spionagewelt Englands. Das ideale Lesefutter für Jungs und Mädchen.</p></div>",
      "timestamp": "2025-11-26T15:20:45-03:00",
      "languages": "spa",
      "identifiers": "paginas:304,goodreads:204211699,isbn:9788419599469,google:-uvJ0AEACAAJ,13id:50002539,version:1.0",
      "cover": "5_ElCrimenEsCosaDeDamas.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1L2rb7Ilx-HmuuKAZJtn6yftGOv1Sn7dm"
        }
      ]
    },
    {
      "id": "7",
      "uuid": "76a764ba-6d4d-4566-b533-a4bcbd15aa6f",
      "title": "El hobbit - Ilustrado",
      "title_sort": "hobbit - Ilustrado, El",
      "authors": [
        "J. R. R. Tolkien"
      ],
      "authors_sort": "Tolkien, J. R. R.",
      "publisher": "HarperCollins",
      "pubdate": "2009-06-01T00:00:00-03:00",
      "rating": 5,
      "isbn": null,
      "tags": [
        "Fiction",
        "General",
        "Fantasía"
      ],
      "series": null,
      "series_index": null,
      "comments": "<div>\n<p>Smaug parecía profundamente dormido cuando Bilbo espió una vez más desde la entrada. ¡Pero fingía estar dormido! ¡Estaba vigilando la entrada del túnel!... Sacado de su cómodo agujero-hobbit por Gandalf y una banda de enanos, Bilbo se encuentra de pronto en medio de una conspiración que pretende apoderarse del tesoro de Smaug el Magnífico, un enorme y muy peligroso dragón...</p>\n<p>«Todos los que aman esos libros para niños que pueden ser leídos y releídos por adultos han de tomar buena nota de que una nueva estrella ha aparecido en esa constelación.» C.S. LEWIS</p>\n<h3>Críticas</h3>\n<p>\"Todos los que aman esos libros para niños que pueden ser leídos y releídos por adultos --escribió C. S. Lewis a propósito de la aparición de The Hobbit en 1937-- han de tomar buena cuenta que una nueva estrella ha aparecido en esa constelación. Para el ojo entrenado algunos de los caracteres han de parecer casi mitopoieicos.\", C. S. Lewis </p>\n<p>\"Uno de los libros más influyentes de nuestro tiempo... Una impecable obra maestra.\", The Times </p>\n<p>\"Una saga espléndidamente escrita de enanos y elfos, duendes y trasgos terribles... una excitante épica de viajes y aventuras mágicas que alcanza al fin un clímax devastador.\", The Observer </p>\n<p>\"Tolkien era un narrador de genio.\" , Literary Review</p>\n<h3>Descripción del Libro</h3>\n<p>Un gran clásico moderno y el preludio de las vastas y poderosas mitologías de El Señor de los Anillos</p>\n<h3>Biografía del autor</h3>\n<p>John Ronald Reuel Tolkien nació el 3 de enero en Bloemfontein en el Estado Libre de Orange. A principios de 1895, su madre, agotada por el clima, regresó a Inglaterra con Ronald y su hermano pequeño, Hilary. Tras el fallecimiento de su padre, a causa de unas fiebres reumáticas, él y su familia se establecieron brevemente en Sarehole, cerca de Birmingham. Esta hermosa zona rural causó una honda impresión en el joven Ronald, y sus efectos pueden verse en su escritura y en algunos de sus cuadros. Mabel falleció en 1904, y los hijos quedaron a cargo del padre Francis Morgan, un sacerdote del Oratorio de Birmingham. En el King Edward’s School, Ronald desarrolló su amor por las lenguas; más adelante inventaría sus propios idiomas. También por esta época conoció a Edith Bratt, con quien se casó en 1916. Cuando estalló la primera guerra mundial en 1914, Ronald era todavía un estudiante en Oxford. Se graduó al año siguiente, con un sobresaliente en Inglés y poco después fue enrolado como teniente en los Lancashire Fusiliers. En 1916 combatió en la batalla del Somme, pero cayó víctima de la fiebre de las trincheras y fue devuelto a casa como no apto para el servicio. Tolkien fue uno de los mejores filólogos de su época y gran parte de su vida laboral transcurrió en Oxford, primero como profesor de anglosajón y luego como profesor de lengua inglesa y literatura. Al mismo tiempo, en privado, trabajaba en el gran ciclo de mitos y leyendas que más adelante se publicaría con el título de El Silmarillion. Edith y él tuvieron cuatro hijos, y en parte fue para ellos por lo que escribió el cuento El Hobbit, publicado por Allen &amp; Unwin en 1937. Tuvo tanto éxito que el editor quiso tener en seguida una secuela, pero no fue hasta 1954 que apareció el primer volumen de la obra maestra de Tolkien, El Señor de los Anillos, con un éxito inmediato. Su enorme popularidad sorprendió a Tolkien. Ronald y Edith Tolkien se mudaron a Bournemouth al llegar a la vejez, pero cuando Edith murió en 1971, Tolkien regresó a Oxford. Ronald Tolkien falleció el 2 de septiembre de 1973, tras una breve enfermedad.</p></div>",
      "timestamp": "2024-02-23T13:34:50-03:00",
      "languages": "spa",
      "identifiers": null,
      "cover": "7_ElhobbitIlustrado.jpg",
      "formats": [
        {
          "type": "EPUB",
          "url": "https://drive.google.com/uc?export=download&id=1ZEitpimDABaDhGpxbHQbClbpF64U3hy1"
        },
        {
          "type": "MOBI",
          "url": "https://drive.google.com/uc?export=download&id=10dVp7Z-riUf7ziCPNKKtdISEJ-tVIZBx"
        }
      ]
    }
  ]
}